{
	"title": "Политика использования cookies",
	"description": "Информация об использовании cookies на PipetkaOnline",
	"lastUpdated": "Последнее обновление: 2024",
	"sections": {
		"what": {
			"title": "Что такое cookies",
			"content": "Cookies — это небольшие текстовые файлы, которые сохраняются на вашем устройстве (компьютере, планшете или мобильном телефоне) при посещении веб-сайта. Они помогают сайту запоминать ваши предпочтения, улучшать работу и обеспечивать персонализацию контента."
		},
		"how": {
			"title": "Как мы используем cookies",
			"content": "Мы используем cookies для следующих целей: обеспечения функциональности сайта, анализа использования сайта, показа персонализированной рекламы через рекламные сети, улучшения пользовательского опыта и обеспечения безопасности."
		},
		"types": {
			"title": "Типы cookies",
			"essential": {
				"title": "Необходимые cookies",
				"content": "Эти cookies необходимы для работы сайта и не могут быть отключены. Они обеспечивают базовую функциональность, безопасность и запоминание ваших настроек (например, выбранный язык). Без этих cookies сайт не сможет работать корректно.",
				"examples": "Примеры: сохранение выбранного языка интерфейса, обеспечение безопасности сессии."
			},
			"analytics": {
				"title": "Аналитические cookies",
				"content": "Мы используем Google Analytics для понимания того, как посетители используют наш сайт. Эти cookies собирают анонимную статистику о посещениях, просмотренных страницах, времени на сайте и источниках трафика. Эти данные помогают нам улучшать сайт и оптимизировать контент.",
				"link": "Подробнее: https://policies.google.com/privacy",
				"optout": "Вы можете отключить Google Analytics: https://tools.google.com/dlpage/gaoptout"
			},
			"advertising": {
				"title": "Рекламные cookies",
				"content": "Мы используем cookies для показа релевантной рекламы через Google AdSense и Яндекс.Директ. Эти cookies отслеживают ваши интересы, историю посещений и взаимодействие с рекламой для персонализации рекламных объявлений. Они также помогают ограничить количество показов одной и той же рекламы.",
				"google": {
					"title": "Google AdSense",
					"content": "Google использует cookies для показа рекламы на основе ваших предыдущих посещений нашего сайта и других сайтов. Вы можете настроить персонализированную рекламу Google: https://adssettings.google.com",
					"policy": "Политика конфиденциальности: https://policies.google.com/privacy"
				},
				"yandex": {
					"title": "Яндекс.Директ",
					"content": "Яндекс использует cookies для показа релевантной рекламы. Вы можете управлять рекламными настройками: https://yandex.ru/support/direct/statistics/retargeting.html",
					"policy": "Политика конфиденциальности: https://yandex.ru/legal/confidential/"
				}
			}
		},
		"thirdParty": {
			"title": "Cookies третьих сторон",
			"content": "Некоторые cookies устанавливаются третьими сторонами (Google, Яндекс) при посещении нашего сайта. Мы не контролируем эти cookies. Для получения информации о том, как эти компании используют cookies, посетите их политики конфиденциальности.",
			"services": {
				"0": "Google AdSense и Google Analytics - https://policies.google.com/privacy",
				"1": "Яндекс.Директ - https://yandex.ru/legal/confidential/"
			}
		},
		"manage": {
			"title": "Управление cookies",
			"content": "Вы можете управлять cookies несколькими способами:",
			"methods": {
				"0": "Через настройки вашего браузера - большинство браузеров позволяют блокировать или удалять cookies",
				"1": "Через настройки рекламы Google - https://adssettings.google.com",
				"2": "Через настройки Яндекс - https://yandex.ru/support/direct/statistics/retargeting.html",
				"3": "Используя расширения браузера для блокировки рекламы и трекинга"
			},
			"warning": "Обратите внимание, что отключение некоторых cookies может повлиять на функциональность сайта и качество рекламы, которую вы видите."
		},
		"duration": {
			"title": "Срок действия cookies",
			"content": "Различные cookies имеют разные сроки действия:",
			"types": {
				"0": "Сессионные cookies - удаляются при закрытии браузера",
				"1": "Постоянные cookies - остаются на вашем устройстве в течение определенного периода (от нескольких дней до нескольких лет) или до их удаления вручную"
			}
		},
		"localStorage": {
			"title": "Локальное хранилище",
			"content": "Помимо cookies, наш сайт может использовать локальное хранилище браузера (localStorage) для сохранения ваших настроек и предпочтений. Эти данные хранятся только на вашем устройстве и не передаются на сервер."
		}
	}
}

