{
	"title": "Политика конфиденциальности",
	"description": "Политика конфиденциальности PipetkaOnline",
	"lastUpdated": "Последнее обновление: 2024",
	"sections": {
		"intro": {
			"title": "Введение",
			"content": "Мы ценим вашу конфиденциальность и обязуемся защищать ваши личные данные. Данная политика конфиденциальности объясняет, как мы собираем, используем и защищаем информацию о вас при использовании нашего сайта pipetkaonline.ru."
		},
		"data": {
			"title": "Сбор данных",
			"content": "Мы можем собирать следующую информацию:",
			"items": {
				"0": "Технические данные (IP-адрес, тип браузера, операционная система, устройство)",
				"1": "Данные об использовании сайта (просмотренные страницы, время посещения, переходы между страницами)",
				"2": "Информация, предоставленная вами добровольно (если вы связываетесь с нами через форму обратной связи)",
				"3": "Данные о местоположении (на основе IP-адреса, с точностью до страны и города)"
			}
		},
		"cookies": {
			"title": "Использование cookies",
			"content": "Наш сайт использует cookies и аналогичные технологии для улучшения пользовательского опыта, анализа трафика и показа персонализированной рекламы. Подробная информация о типах используемых cookies и способах их управления доступна в нашей Политике использования cookies."
		},
		"advertising": {
			"title": "Реклама и партнерские программы",
			"content": "Наш сайт использует рекламные сети Google AdSense и Яндекс.Директ для показа рекламы. Эти сервисы могут использовать cookies и другие технологии для сбора информации о ваших интересах и показа релевантной рекламы. Мы не контролируем контент рекламных объявлений, размещаемых этими сетями. Для получения дополнительной информации посетите:",
			"links": {
				"google": "Политика конфиденциальности Google",
				"yandex": "Политика конфиденциальности Яндекс"
			}
		},
		"thirdParty": {
			"title": "Третьи стороны",
			"content": "Мы используем следующие сервисы третьих сторон, которые могут собирать информацию о вашем использовании сайта:",
			"services": {
				"0": "Google AdSense - для показа рекламы (политика: https://policies.google.com/privacy)",
				"1": "Яндекс.Директ - для показа рекламы (политика: https://yandex.ru/legal/confidential/)",
				"2": "Google Analytics - для анализа трафика (политика: https://policies.google.com/privacy)"
			}
		},
		"dataStorage": {
			"title": "Хранение данных",
			"content": "Мы храним собранные данные в течение времени, необходимого для достижения целей, указанных в данной политике, или в соответствии с требованиями законодательства. Технические данные и данные об использовании хранятся в агрегированном виде и не позволяют идентифицировать конкретного пользователя."
		},
		"dataSharing": {
			"title": "Передача данных",
			"content": "Мы не продаем и не передаем ваши личные данные третьим лицам, за исключением случаев, когда это необходимо для работы сайта (рекламные сети, аналитические сервисы) или требуется по закону. Все третьи стороны обязаны соблюдать конфиденциальность данных в соответствии с их политиками конфиденциальности."
		},
		"rights": {
			"title": "Ваши права",
			"content": "В соответствии с GDPR и другими законами о защите данных, вы имеете право:",
			"items": {
				"0": "Запросить доступ к вашим личным данным",
				"1": "Запросить исправление неточных данных",
				"2": "Запросить удаление ваших данных",
				"3": "Отозвать согласие на обработку данных",
				"4": "Ограничить обработку ваших данных",
				"5": "Получить копию ваших данных в структурированном формате"
			},
			"contact": "Для реализации этих прав свяжитесь с нами по адресу: calc1.ru@ya.ru"
		},
		"children": {
			"title": "Защита детей",
			"content": "Наш сайт не предназначен для детей младше 13 лет (или 16 лет в ЕС). Мы сознательно не собираем персональные данные от детей. Если вы являетесь родителем или опекуном и считаете, что ваш ребенок предоставил нам персональные данные, пожалуйста, свяжитесь с нами."
		},
		"security": {
			"title": "Безопасность данных",
			"content": "Мы применяем технические и организационные меры для защиты ваших данных от несанкционированного доступа, потери или уничтожения. Однако ни один метод передачи данных через интернет не является абсолютно безопасным."
		},
		"changes": {
			"title": "Изменения в политике",
			"content": "Мы оставляем за собой право обновлять данную политику конфиденциальности. О существенных изменениях мы уведомим вас, разместив новую версию на этой странице с обновленной датой."
		},
		"contact": {
			"title": "Контакты",
			"content": "Если у вас есть вопросы о данной политике конфиденциальности или вы хотите реализовать свои права, пожалуйста, свяжитесь с нами:",
			"email": "Email: calc1.ru@ya.ru",
			"website": "Сайт: https://pipetkaonline.ru"
		}
	}
}

