{
	"title": "Пользовательское соглашение",
	"description": "Условия использования сайта PipetkaOnline",
	"lastUpdated": "Последнее обновление: 2024",
	"sections": {
		"acceptance": {
			"title": "Принятие условий",
			"content": "Используя наш сайт pipetkaonline.ru, вы соглашаетесь с данными условиями использования, политикой конфиденциальности и политикой использования cookies. Если вы не согласны с этими условиями, пожалуйста, не используйте наш сайт."
		},
		"age": {
			"title": "Возрастные ограничения",
			"content": "Наш сайт предназначен для пользователей старше 13 лет (или 16 лет в странах ЕС). Используя сайт, вы подтверждаете, что вам исполнилось 13 лет (или 16 лет в ЕС) и вы имеете право использовать сайт в соответствии с законодательством вашей страны."
		},
		"use": {
			"title": "Использование сайта",
			"content": "Вы можете использовать наш сайт для:",
			"items": [
				"Определения цветов и создания палитр",
				"Изучения теории цвета",
				"Использования инструментов в личных и коммерческих целях",
				"Конвертации цветов между различными форматами",
				"Анализа контраста и доступности цветов"
			],
			"prohibited": {
				"title": "Запрещенные действия",
				"content": "При использовании сайта запрещается:",
				"items": [
					"Использовать сайт для незаконных целей",
					"Пытаться взломать или нарушить работу сайта",
					"Использовать автоматизированные системы (боты) для массового доступа к сайту",
					"Копировать, модифицировать или распространять код сайта без разрешения",
					"Использовать контент сайта способом, нарушающим права интеллектуальной собственности"
				]
			}
		},
		"advertising": {
			"title": "Реклама",
			"content": "Наш сайт содержит рекламу, размещаемую через Google AdSense и Яндекс.Директ. Мы не контролируем содержание рекламных объявлений и не несем ответственности за их содержание. Реклама может использовать cookies для персонализации. Подробнее в нашей Политике использования cookies."
		},
		"intellectual": {
			"title": "Интеллектуальная собственность",
			"content": "Весь контент сайта, включая дизайн, тексты, инструменты, логотипы и программный код, защищен авторским правом и принадлежит PipetkaOnline или его лицензиарам. Вы можете использовать результаты работы инструментов (цвета, палитры) в личных и коммерческих целях, но не можете копировать, модифицировать или распространять сам сайт, его дизайн или код без письменного разрешения."
		},
		"userContent": {
			"title": "Контент пользователей",
			"content": "При загрузке изображений для анализа цветов вы сохраняете за собой все права на эти изображения. Мы не храним загруженные изображения на наших серверах - обработка происходит только в вашем браузере. Мы не используем ваши изображения для каких-либо других целей."
		},
		"liability": {
			"title": "Ограничение ответственности",
			"content": "Мы предоставляем инструменты \"как есть\" без каких-либо гарантий. Мы не несем ответственности за:",
			"items": [
				"Точность результатов работы инструментов",
				"Любой ущерб, возникший в результате использования или невозможности использования сайта",
				"Потерю данных или информации",
				"Прерывание работы сайта или технические сбои",
				"Содержание рекламных объявлений третьих сторон"
			]
		},
		"indemnification": {
			"title": "Возмещение ущерба",
			"content": "Вы соглашаетесь возместить ущерб и защитить PipetkaOnline от любых претензий, убытков, обязательств и расходов (включая судебные издержки), возникающих в результате нарушения вами данных условий использования или использования сайта."
		},
		"termination": {
			"title": "Прекращение доступа",
			"content": "Мы оставляем за собой право в любое время и без предварительного уведомления прекратить или ограничить ваш доступ к сайту в случае нарушения данных условий использования."
		},
		"changes": {
			"title": "Изменения условий",
			"content": "Мы оставляем за собой право изменять данные условия в любое время. Изменения вступают в силу с момента публикации на сайте. Продолжение использования сайта после внесения изменений означает ваше согласие с новыми условиями. Рекомендуем периодически проверять эту страницу на наличие обновлений."
		},
		"governingLaw": {
			"title": "Применимое право",
			"content": "Данные условия использования регулируются законодательством Российской Федерации. Любые споры подлежат разрешению в судах по месту нахождения владельца сайта."
		},
		"contact": {
			"title": "Контакты",
			"content": "Если у вас есть вопросы о данных условиях использования, пожалуйста, свяжитесь с нами:",
			"email": "Email: calc1.ru@ya.ru",
			"website": "Сайт: https://pipetkaonline.ru"
		}
	}
}

